Repository: Brontor/polyclassifiedads
Catalog: polyclassifiedads/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Latest AGEPoly's classified ads
fr: Dernières petites annonces de l'AGEPoly

source: Offline date is too far in the futur: Maximum 30 days !
fr: La date de mise hors ligne est trop loin dans le futur: Maximum 30 jours !

source: You must set an contact phone as you're not logged in !
fr: Vous devez définir un téléphone de contact car vous n'êtes pas connecté !

source: Please copy the following code:
fr: Merci de recopier le code suivant:

source: Text of your ad
fr: Texte de votre annonce

source: You may use markdown to format your content.
fr: Vous pouvez utiliser le markdown pour formater le contenu.

source: Price (CHF)
fr: Prix (CHF)

source: Optionnal price for your item
fr: Prix (optionnel) pour votre annonce

source: Starting date to display the ad. Leave empty to start as soon as the ad is validataed.
fr: Date du début pour afficher l'annonce. Laissez vide pour commencer dès que l'annonce est validée.

source: Ending date to display the ad. Maximum 30 days from today.
fr: Date de fin de l'affichage de l'annonce. Maximum 30 jours depuis aujoud'hui.

source: Contact's email
fr: Email de contact

source: Contact's phone
fr: Téléphone de contact

source: Pets & Accessories
fr: Animaux & accessoires

source: Art & Antiques
fr: Art & Antiquités

source: Audio - TV - Video
fr: Audio - TV - Vidéo

source: Cars
fr: Automobiles

source: Jewelry & Timepieces
fr: Bijouterie & Horlogerie

source: Tickets & good
fr: Billets & bons

source: DIY and Gardening
fr: Bricolage & Jardinage

source: Kids & Baby
fr: Enfants & bébé

source: Movies & DVD
fr: Films & DVD

source: Real
fr: Immobilier

source: Games
fr: Jeux - Bricolage

source: Video Games
fr: Jeux vidéo

source: Books - Comics - Journal
fr: Livres - BD - Revues

source: Household & House
fr: Ménage & Maison

source: Models - Hobby
fr: Modélisme - Hobby

source: Motorcycle & Bike
fr: Moto & vélo

source: Music - Instruments
fr: Musique - Instruments

source: Computers & Office
fr: Ordinateurs & Bureau

source: Photography
fr: Photographie

source: Health - Beauty
fr: Santé - Beauté

source: Telephony
fr: Téléphonie

source: Holidays - Travel
fr: Vacances - Voyages

source: Clothing & Accessories
fr: Vêtements & accessoires

source: Wines - Gastronomy
fr: Vins - Gastronomie

source: Misc
fr: Divers

source: Category
fr: Catégorie

source: To give away
fr: À donner

source: To rent
fr: À louer

source: Looking for
fr: Recherche

source: To sell
fr: À vendre

source: To exchange
fr: À échanger

source: Daily
fr: Journalier

source: Weekly
fr: Hebdomadaire

source: The ad has been saved !
fr: L'annonce à été sauvegardée !

source: The ad has been put offline until validation !
fr: L'annonce à été mise hors ligne jusqu'à validation !

source: AGEPoly's classified ads: Ad ID %s need to be validated again
fr: Petites annonces de l'AGEPoly: L'annonce n°%s doit être revalidée

source: AGEPoly's classified ads: New ad with ID %s need to be validated
fr: Petites annonces de l'AGEPoly: Une nouvelle annonce n°%s doit être validée

source: AGEPoly's classified ads: New ad (%s)
fr: Peittes annonces de l'AGEPoly: Nouvelle annonce (%s)

source: The ad has been deleted !
fr: L'annonce a été supprimée !

source: The ad has been put offline !
fr: L'annonce a été mise hors ligne !

source: AGEPoly's classified ads: Your ad '%s' has been validated !
fr: Petites annonces de l'AGEPoly: Votre annonce "%s" a été validée !

source: The ad is now validated !
fr: L'annonce est maintenant validée !

source: The ad is now unvalidated !
fr: L'annonce a été dévalidée !

source: Notification activated !
fr: Notification activée !

source: Notification desactivated !
fr: Notification désactivée !

source: Filter saved !
fr: Filtre sauvegardé !

source: AGEPoly's classified ads: New ads !
fr: Petites annonces de l'AGEPoly: Nouvelle annonces !

source: Classified ads
fr: Petites annonces

source: RSS for news ADs
fr: RSS des nouvelles annonces

source: AGEPoly's classified ads
fr: Petites annonces de l'AGEPoly

source: Welcome
fr: Bienvenue

source: Language
fr: Langue

source: Logout
fr: Se déconnecter

source: Login
fr: Connexion

source: Home
fr: Accueil

source: Browse
fr: Parcourir

source: New ad
fr: Nouvelle annonce

source: My ads
fr: Mes annonces

source: Ad to validate
fr: Annonces à valider

source: External users
fr: Utilisateurs externes

source: Please login first !
fr: Merci de vous connecter !

source: Report an abuse
fr: Signaler un abus

source: Fork me on Github!
fr: Forquez-moi sur Github !

source: Browse ads
fr: Parcourir les annonces

source: No ads for your search !
fr: Pas d'annonces pour votre recherche !

source: Title
fr: Titre

source: Author
fr: Auteur

source: Text
fr: Texte

source: Anonymous
fr: Anonyme

source: More
fr: Plus

source: By
fr: Par

source: Newer
fr: Plus récent

source: Page %(n)s of %(p)s
fr: Page %(n)s sur %(p)s

source: Older
fr: Plus ancien

source: Filters
fr: Filtres

source: Search in ads
fr: Rechercher dans les annonces

source: Filter by category
fr: Filter par catégorie

source: Filter by type
fr: Filtrer par type

source: Search
fr: Recherche

source: Clear filter
fr: Effacer le filtre

source: Submit an ad
fr: Proposer une annonce

source: If you have any question, contact us:
fr: Si vous avez des questions, n'hésitez pas à nous contacter:

source: Phone
fr: Téléphone

source: Please login first
fr: Merci de vous connecter !

source: Welcome on the AGEPoly's classified ads webpage !
fr: Bienvenue sur le site des petites annonces de l'AGEPoly !

source: The AGEPoly's classified ads are a service of the AGEPoly, for the whole EPFL community. You can publish an ad (for max. 30 days) and read others ads.<br /><br /> Receive daily/weekly email notifications about new ads: subscribe <a href="%(surl)s">here</a><br /><br /> External users (i.e. users without a tequila account) cannot read ads. However, they have the possibility to publish ads. All ads published on the plateform are moderated.<br /><br /> For all job-related ads, please use <a href="http://myjob.epfl.ch">MyJob</a> only ! </p>
fr: Les petites annonces de l'AGEPoly sont un service de l'AGEPoly, pour la communauté EPFL. Vous pouvez publier une annonce (pour max. 30 jours) et lire les autres annonces.<br /><br /> Recevez un résumé quotidien/hebdomadaire des nouvelles annonces publiées: inscrivez-vous <a href="%(surl)s">ici</a>.<br /><br /> Les utilisateurs externes (sans un compte tequila) ne peuvent pas lire les annonces. Par contre, ils ont la possiblité d'en publier. Toutes les annonces postées sur cette plateforme sont soumises à modération.<br /><br /> Pour toutes les annonces de job, merci d'utiliser uniquement <a href="http://myjob.epfl.ch">MyJob</a> ! </p>

source: I'm from EPFL
fr: Je suis de l'EPFL

source: Click one of the button bellow to start using the website. If you're not already logged in, you will be redirected to tequila to identify you
fr: Cliquez sur un des boutons ci-dessous pour commencer à utiliser le site. Si vous n'êtes pas déjà connecté, vous serez redirigés vers tequila pour vous identifier

source: I'm not from EPFL
fr: Je ne suis pas de l'EPFL

source: The service is only for EPFL's members, and you cannot browse ads. However, if you have an ad interesting for the EPFL community, you can submit it using the button bellow
fr: Le service est réservé au membres de l'EPFL et vous ne pouvez pas parcourir les annonces. Par contre, si vous avez une annonce intéressante pour la communauté EPFL, vous pouvez proposer une annonce avec le bouton ci-dessous.

source: Submit an ad without login
fr: Ajouter une annonce sans se connecter

source: Looking for / offering a job
fr: Je cherche/propose un job

source: All job-related ads will be rejected
fr: Toutes les annonces liées au travail seront refusées

source: MyJob, another service provided by AGEPoly, already offers such ads. Please use MyJob instead of this plateform, thank you!
fr: MyJob, un autre service de l'AGEPoly, propose déjà le même service. Merci d'utiliser MyJob au lieu de cette plateforme&nbsp;!

source: Go to MyJob
fr: Aller sur MyJob

source: Looking for / renting an accommodation
fr: Je cherche/propose un logement

source: All ads regarding rooms, flats and houses rental will be rejected.
fr: Toutes les annonces de location de chambres, d’appartements et de maisons seront refusées.

source: Only ads regarding holidays rental, garages, or house sales will be accepted.
fr: Seules les annonces de locations de vacances, de locaux ou de vente de biens immobiliers seront acceptées.

source: The EPFL Housing office already offers a complete list of house rental ads and its dedicated team is at your disposal should you wish to offer of find an accommodation (rental only).
fr: Le Bureau du Logement offre d’ores et déjà une liste exhaustive d'annonces immobilières et son équipe dédiée se tient à votre disposition si vous souhaitez proposer ou trouver un logement (location uniquement).

source: Visit the EPFL Housing office website
fr: Visitez le site du Bureau du Logement EPFL

source: Add files...
fr: Ajouter des fichiers...

source: Delete
fr: Supprimer

source: Processing...
fr: Traitement...

source: Start
fr: Démarrer

source: Cancel
fr: Annuler

source: %(type)s notifications aren't activated yet !
fr: Les notifications de type %(type)s ne sont pas encore activées !

source: Activate
fr: Activer

source: %(type)s notifications are active.
fr: Les notifications %(type)s sont actives.

source: Turn off
fr: Désactiver

source: Filter notifications
fr: Filter les notifications

source: Filter by types
fr: Filter par types

source: Filter with words
fr: Filter avec des mots

source: Words
fr: Mots

source: Without a filter, every ad will be notified. If you specify more than one category/word, as soon as one category/word is matched, the ad will be notified (OR query)
fr: Sans un filtre, toutes les annonces seront notifiées. Si vous spécifiez plus d'une catégorie/mot, dès qu'une catégorie/mot est matché(e), l'annonce sera notifiée (OR)

source: Save
fr: Sauvegarder

source: This ad is not yet visible by anothers users. Our staff will validate it as soon as possible.
fr: Cette annonce n'est pas encore visible pour les autres utilisateurs. Notre staff la validera dès que possible.

source: To be able to edit this ad in the futur, please keep the following link in a safe place:
fr: Pour être capable de modifier cette annonce dans le futur, merci de garder précieusement ce lien:

source: Don't share this link with others persons or they will be able to edit your ad !
fr: Ne partagez pas ce lien avec d'autres personnes ou elles pourront éditer votre annonce !

source: Text of the ad
fr: Texte de l'annonce

source: Price
fr: Prix

source: Metadata
fr: Métadonnées

source: Last modification
fr: Dernière modification

source: Online date
fr: Date de mise en ligne

source: Offline date
fr: Date de mise hors ligne

source: Validated ?
fr: Validé ?

source: Online ?
fr: En ligne ?

source: Put offline
fr: Mettre hors ligne

source: Edit
fr: Editer

source: Unvalidate
fr: Dévalider

source: Validate
fr: Valider

source: Unvalidate ad
fr: Dévalider l'annonce

source: Are you sure you want to unvalidate the ad "%(t)s" ?<br /><br />
fr: Êtes vous sur de vouloir dévalider l'annonce "%(t)s" ?<br /><br />

source: No
fr: Non

source: Yes
fr: Oui

source: Unvalidated ads
fr: Annonces à valider

source: Validate ad
fr: Valider l'annonce

source: Are you sure you want to validate the ad "%(t)s" ?<br /><br />
fr: Êtes vous sur de vouloir valider l'annonce "%(t)s" ?<br /><br />

source: Ad to validate again
fr: Annonce à revalider

source: Hi,<br><br> The ad submited by %(name)s and with title "%(title)s" has been edited and has to be validated again.
fr: Bonjour,<br><br> L'annonce proposée par %(name)s avec le titre "%(title)s" à été éditée et doit être validée à nouveau.

source: Validation's page
fr: Page de validation

source: Ad details
fr: Détails de l'annonce

source: Contact email
fr: Email de contact

source: Contact phone
fr: Téléphone de contact

source: Content
fr: Contenu

source: Thank you!
fr: Merci !

source: The AGEPoly's classified ads website
fr: Le site web des petites annonces de l'AGEPoly

source: Hi, The ad submited by %(name)s and with title "%(title)s" has been edited and has to be validated again.
fr: Bonjour, L'annonce proposée par %(name)s avec le titre "%(title)s" à été éditée et doit être validée à nouveau.

source: Validation's page:
fr: Page de validation :

source: Your ad is now validated !
fr: Votre annonce est maintenant validée !

source: Hi %(name)s,<br><br> We would like you to know that your ad "%(title)s" has been validated and will be online at the date your requested (or now) :)
fr: Bonjour %(name)s,<br><br> Pour information, votre annonce "%(title)s" a été validée et sera en ligne à la date prévue (ou dès maintenant) :)

source: Hi %(name)s, We would like you to know that your ad "%(title)s" has been validated and will be online at the date your requested (or now) :)
fr: Bonjour %(name)s, Pour information, votre annonce "%(title)s" a été validée et sera en ligne à la date prévue (ou dès maintenant) :)

source: Hi %(name)s,<br><br> You submited an ad to the AGEPoly's classified ads website !<br /><br /> To be able to edit this ad in the futur, please keep the following link somewhere:<br /><br />
fr: Bonjour %(name)s,<br><br /> Vous avez proposé une annonce sur le site des petites annonces de l'AGEPoly !<br /><br /> Afin d'éditer cette annonce dans le futur, merci de garder le lien suivant:<br /><br />

source: NEVER SHARE THIS LINK WITH ANYONE !
fr: PARTAGEZ CE LIEN AVEC PERSONNE !

source: Show my ad
fr: Afficher mon annonce

source: Hi %(name)s, You submited an ad to the AGEPoly's classified ads website ! To be able to edit this ad in the futur, please keep the following link somewhere:
fr: Bonjour %(name)s, Vous avez proposé une annonce sur le site des petites annonces de l'AGEPoly ! Afin d'éditer cette annonce dans le futur, merci de garder le lien suivant:

source: New ad to validate
fr: Nouvelle annonce à valider

source: Hi,<br><br> There is a new ad to validate, submited by %(name)s and with title "%(title)s".
fr: Bonjour,<br /><<br /> Il y a une nouvelle annonce à valider, soumise par %(name)s et avec le titre "%(title)s".

source: Hi, There is a new ad to validate, submited by %(name)s and with title "%(title)s".
fr: Bonjour, Il y a une nouvelle annonce à valider, soumise par %(name)s et avec le titre "%(title)s".

source: AGEPoly's classified ad: New ads
fr: Petites annonces de l'AGEPoly: Nouvelle annonces

source: Hi %(name)s,<br><br> News ads matching your filter has been published on AGEPoly's classified ads website !<br /><br />
fr: Bonjour %(name)s,<br /><br /> De nouvelles annonces corespondant à votre filtre ont été publiées sur le site web des petites annonces de l'AGEPoly !<br /><br />

source: Ads
fr: Annonces

source: Show details
fr: Afficher les détails

source: Manage notifications
fr: Générer les notifications

source: Hi %(name)s, News ads matching your filter has been published on AGEPoly's classified ads website !
fr: Bonjour %(name)s, De nouvelles annonces corespondant à votre filtre ont été publiées sur le site web des petites annonces de l'AGEPoly !

source: Ads:
fr: Annonces:

source: Delete ad
fr: Supprimer une annonce

source: Are you sure to you want to delete the ad "%(t)s" ?<br /><br /> The ad will be deleted forever !
fr: Êtes vous sur de vouloir supprimer l'annonce "%(t)s" ?<br /><br /> Il ne sera pas possible de retrouver l'annonce !

source: No - Don't delete
fr: Non - Ne pas supprimer

source: Edition of an ad
fr: Editer une annonce

source: Be carefull ! This has is already validated by our staff. If you save it, the ad will be put offline, waiting for revalidation !
fr: Attention ! Cette annonce a déjà été validée par notre staff. Si vous la sauvegardez, l'annonce sera mise hors ligne en attente d'une revalidation !

source: Markdown quick reference
fr: Référence rapide pour le markdown

source: Formating
fr: Formatage

source: Bold text
fr: Texte en gras

source: Italics text
fr: Texte en italics

source: Header 1
fr: Titre 1

source: Header 2
fr: Titre 2

source: Links
fr: Liens

source: Text of the link
fr: Texte du lien

source: Lists
fr: Listes

source: Item
fr: Entrée

source: Quick reference
fr: Référence rapide

source: Put offline an ad
fr: Mettre hors ligne une annonce

source: Are you sure you want to put offline the ad "%(t)s" ?<br /><br />
fr: Êtes vous sur de vouloir mettre hors ligne l'annonce "%(t)s" ?<br /><br />

source: No - Don't put offline
fr: Non - ne pas mettre hors ligne
